{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 28800, "word_counts": "{\"feel\": 19819, \"depressed\": 708, \"need\": 1858, \"try\": 1308, \"soul\": 124, \"seeking\": 81, \"read\": 445, \"stories\": 73, \"make\": 2273, \"think\": 3619, \"trouble\": 106, \"comes\": 284, \"people\": 4217, \"called\": 311, \"work\": 1629, \"stay\": 529, \"pressured\": 230, \"insecure\": 267, \"lot\": 1083, \"things\": 2655, \"like\": 10155, \"whether\": 200, \"skin\": 132, \"thick\": 19, \"enough\": 1170, \"take\": 1582, \"whatever\": 312, \"trying\": 1303, \"categorize\": 3, \"health\": 470, \"problems\": 454, \"threatened\": 241, \"somebody\": 164, \"linguistically\": 1, \"bumps\": 9, \"carefully\": 10, \"constructed\": 7, \"mental\": 721, \"categories\": 3, \"bothered\": 239, \"remember\": 618, \"feeling\": 8609, \"nervous\": 301, \"wasnt\": 117, \"progressing\": 10, \"thrilled\": 6, \"im\": 3392, \"unsure\": 257, \"little\": 1809, \"fearful\": 160, \"vulnerable\": 262, \"even\": 4494, \"though\": 956, \"sure\": 893, \"coming\": 380, \"totally\": 169, \"love\": 1811, \"accept\": 135, \"baby\": 175, \"iam\": 12, \"year\": 1248, \"old\": 733, \"male\": 60, \"race\": 50, \"matter\": 624, \"many\": 1026, \"years\": 2154, \"big\": 342, \"advocate\": 14, \"nonsuicide\": 2, \"would\": 4993, \"see\": 1899, \"someone\": 1962, \"news\": 85, \"somewhere\": 178, \"world\": 1356, \"committed\": 72, \"suicide\": 1611, \"always\": 2082, \"say\": 1514, \"could\": 2772, \"possibly\": 115, \"gone\": 631, \"wrong\": 653, \"life\": 5953, \"want\": 8371, \"kill\": 1927, \"well\": 1051, \"question\": 178, \"answered\": 15, \"june\": 32, \"wife\": 153, \"died\": 319, \"fully\": 108, \"understood\": 47, \"end\": 2085, \"purpose\": 166, \"anymore\": 2334, \"get\": 4812, \"bed\": 405, \"week\": 687, \"death\": 765, \"new\": 726, \"live\": 1931, \"found\": 517, \"dog\": 169, \"never\": 3080, \"jumps\": 3, \"jumped\": 24, \"stated\": 9, \"licking\": 2, \"face\": 416, \"tomorrow\": 296, \"moment\": 473, \"knew\": 390, \"give\": 968, \"best\": 839, \"ever\": 1467, \"eats\": 17, \"organic\": 5, \"turkey\": 17, \"drinks\": 8, \"either\": 480, \"voss\": 1, \"evain\": 1, \"water\": 140, \"walk\": 248, \"go\": 2962, \"park\": 46, \"least\": 571, \"day\": 2461, \"tired\": 1601, \"evening\": 54, \"time\": 4103, \"spoiled\": 26, \"rotten\": 88, \"one\": 3667, \"last\": 1416, \"thing\": 1384, \"sleeps\": 6, \"every\": 1867, \"night\": 739, \"thoughts\": 1155, \"killing\": 522, \"met\": 200, \"real\": 500, \"imagine\": 227, \"suicidal\": 1135, \"wake\": 461, \"feels\": 1195, \"fucking\": 1995, \"chore\": 20, \"whenever\": 265, \"sleep\": 779, \"pray\": 84, \"higher\": 46, \"exists\": 35, \"suffering\": 459, \"wish\": 1350, \"painlessly\": 22, \"tried\": 1208, \"write\": 359, \"note\": 222, \"reasons\": 258, \"literally\": 443, \"parents\": 1197, \"devastated\": 129, \"child\": 339, \"void\": 75, \"blank\": 92, \"way\": 2406, \"hope\": 1023, \"afterlife\": 48, \"stop\": 1080, \"existing\": 116, \"outside\": 253, \"smart\": 84, \"average\": 63, \"looking\": 466, \"relatively\": 33, \"accomplished\": 30, \"guy\": 286, \"good\": 1915, \"family\": 1850, \"inside\": 403, \"broken\": 252, \"unable\": 110, \"find\": 1240, \"ive\": 792, \"groggy\": 73, \"whole\": 604, \"final\": 115, \"gpa\": 7, \"decided\": 367, \"stupid\": 591, \"collage\": 5, \"job\": 1141, \"ending\": 311, \"tonight\": 356, \"punished\": 88, \"believe\": 485, \"ordained\": 1, \"speak\": 179, \"name\": 172, \"bend\": 8, \"words\": 289, \"justification\": 1, \"personal\": 118, \"accomplishments\": 13, \"indecisive\": 77, \"nail\": 14, \"polish\": 4, \"wear\": 69, \"anothers\": 6, \"hurt\": 920, \"pain\": 1437, \"clearly\": 87, \"sometimes\": 812, \"becomes\": 54, \"fix\": 203, \"minor\": 40, \"mom\": 857, \"fatphobic\": 1, \"constantly\": 429, \"told\": 1053, \"couple\": 325, \"hours\": 440, \"thighs\": 13, \"look\": 780, \"gave\": 251, \"birth\": 71, \"children\": 191, \"compares\": 4, \"arms\": 67, \"saying\": 476, \"mine\": 210, \"bigger\": 55, \"stretch\": 13, \"marks\": 32, \"tells\": 127, \"adult\": 149, \"thank\": 237, \"regret\": 155, \"body\": 567, \"much\": 3141, \"gaining\": 12, \"flabby\": 1, \"lower\": 26, \"belly\": 16, \"immediately\": 104, \"exercise\": 60, \"dad\": 587, \"bit\": 1245, \"better\": 1994, \"talk\": 1397, \"times\": 848, \"conversation\": 97, \"reminding\": 16, \"fat\": 128, \"die\": 2438, \"obesity\": 5, \"sister\": 291, \"lose\": 266, \"weight\": 217, \"already\": 908, \"skinny\": 30, \"mocking\": 5, \"mei\": 154, \"really\": 4201, \"change\": 510, \"happy\": 1217, \"wait\": 262, \"midnight\": 18, \"cry\": 355, \"vent\": 142, \"breakdowns\": 16, \"hear\": 324, \"anxiety\": 598, \"dress\": 32, \"whale\": 3, \"fit\": 100, \"barbie\": 2, \"clothesi\": 1, \"obese\": 8, \"kg\": 18, \"normal\": 362, \"range\": 20, \"age\": 303, \"right\": 1684, \"mindset\": 37, \"force\": 97, \"without\": 1065, \"self\": 744, \"loathing\": 15, \"getting\": 1338, \"intense\": 61, \"says\": 324, \"losing\": 268, \"easy\": 250, \"put\": 778, \"mind\": 723, \"sees\": 54, \"know\": 5962, \"deal\": 393, \"extreme\": 72, \"depression\": 753, \"burden\": 269, \"easily\": 165, \"cured\": 15, \"constant\": 249, \"reminder\": 28, \"ugly\": 278, \"unhealthy\": 33, \"looks\": 158, \"adds\": 8, \"selfhate\": 7, \"main\": 87, \"reason\": 1000, \"kms\": 92, \"managed\": 96, \"fight\": 257, \"wants\": 398, \"almost\": 722, \"ripped\": 14, \"shirt\": 14, \"half\": 237, \"hit\": 261, \"square\": 7, \"happens\": 246, \"twice\": 109, \"loser\": 121, \"let\": 865, \"although\": 152, \"christian\": 34, \"strongly\": 46, \"discourage\": 5, \"since\": 1408, \"act\": 237, \"opposite\": 54, \"beliefs\": 28, \"friends\": 2267, \"future\": 532, \"everything\": 2152, \"probably\": 761, \"going\": 3782, \"tosneak\": 1, \"room\": 369, \"pills\": 282, \"simple\": 106, \"require\": 21, \"blood\": 151, \"loss\": 102, \"posting\": 146, \"person\": 1422, \"subreddit\": 66, \"valid\": 23, \"point\": 1375, \"continue\": 276, \"living\": 1260, \"jaded\": 65, \"senior\": 29, \"wanting\": 348, \"back\": 1952, \"true\": 222, \"caused\": 122, \"disturbance\": 3, \"less\": 659, \"hesitant\": 198, \"uncertain\": 226, \"three\": 201, \"books\": 76, \"trilogy\": 2, \"got\": 1753, \"mad\": 322, \"result\": 61, \"thats\": 149, \"started\": 1018, \"slightly\": 192, \"fall\": 237, \"apart\": 147, \"kinds\": 30, \"alone\": 1228, \"left\": 1064, \"nothing\": 1927, \"background\": 40, \"relationship\": 525, \"four\": 98, \"two\": 702, \"long\": 1242, \"distance\": 68, \"due\": 334, \"service\": 62, \"armed\": 2, \"forces\": 16, \"ready\": 292, \"pop\": 21, \"ring\": 20, \"hand\": 217, \"month\": 361, \"supposed\": 364, \"come\": 886, \"home\": 883, \"ex\": 193, \"cheated\": 74, \"broke\": 342, \"wanted\": 1009, \"move\": 448, \"something\": 2016, \"keeps\": 203, \"plan\": 364, \"seems\": 528, \"blurry\": 9, \"lost\": 917, \"recently\": 361, \"felt\": 1078, \"done\": 1066, \"maybe\": 1110, \"means\": 224, \"mentally\": 277, \"weak\": 203, \"hopeless\": 223, \"happened\": 445, \"quick\": 95, \"contemplate\": 12, \"buy\": 162, \"gun\": 220, \"asked\": 282, \"marry\": 16, \"moved\": 193, \"later\": 333, \"scared\": 1044, \"kept\": 265, \"screaming\": 90, \"finally\": 654, \"woke\": 221, \"actually\": 1010, \"eerie\": 6, \"hostile\": 98, \"aliens\": 5, \"sneaking\": 5, \"around\": 1350, \"realize\": 235, \"tad\": 44, \"bitter\": 230, \"usual\": 80, \"coping\": 56, \"mechanisms\": 11, \"working\": 523, \"else\": 976, \"pool\": 26, \"floor\": 99, \"sad\": 852, \"fuck\": 1004, \"incredibly\": 169, \"fast\": 144, \"today\": 973, \"blur\": 13, \"rest\": 334, \"slow\": 79, \"stagnant\": 6, \"fighting\": 170, \"doi\": 27, \"help\": 2510, \"sexpot\": 1, \"picture\": 79, \"hahaha\": 14, \"glasses\": 11, \"messy\": 92, \"tied\": 33, \"hair\": 133, \"black\": 102, \"hahah\": 3, \"boyfriend\": 281, \"confident\": 51, \"sell\": 33, \"profit\": 5, \"anxious\": 420, \"second\": 300, \"guessing\": 13, \"outraged\": 69, \"gt\": 47, \"referring\": 8, \"thrown\": 53, \"cliff\": 35, \"shot\": 77, \"dangerous\": 218, \"folks\": 25, \"often\": 384, \"honestly\": 482, \"satisfied\": 20, \"plus\": 81, \"control\": 330, \"start\": 731, \"lonely\": 382, \"click\": 10, \"instantly\": 44, \"horrible\": 358, \"offended\": 196, \"burst\": 20, \"tears\": 113, \"given\": 226, \"gotten\": 239, \"fed\": 53, \"social\": 339, \"depressive\": 59, \"episodes\": 41, \"loneliness\": 109, \"failing\": 109, \"grades\": 93, \"potential\": 58, \"dealing\": 127, \"mother\": 527, \"cares\": 293, \"father\": 324, \"mood\": 121, \"swings\": 22, \"takes\": 168, \"bad\": 1501, \"trivial\": 15, \"distressed\": 127, \"sick\": 489, \"close\": 530, \"jesus\": 41, \"christ\": 21, \"damnit\": 5, \"wimpy\": 48, \"sent\": 112, \"country\": 263, \"doomed\": 91, \"dumb\": 208, \"case\": 174, \"afraid\": 619, \"powerful\": 29, \"shotgun\": 32, \"shoulder\": 42, \"ball\": 28, \"rebellious\": 127, \"rules\": 39, \"begging\": 49, \"fun\": 284, \"list\": 107, \"top\": 195, \"estate\": 5, \"blogging\": 40, \"break\": 288, \"contributors\": 1, \"didnt\": 460, \"hide\": 92, \"laughter\": 10, \"annoying\": 84, \"complete\": 139, \"total\": 74, \"isolated\": 155, \"frustrated\": 303, \"exhausted\": 269, \"wonderful\": 76, \"opportunity\": 82, \"steps\": 57, \"away\": 1270, \"becoming\": 156, \"catechist\": 1, \"extremely\": 326, \"excited\": 123, \"somewhat\": 154, \"intimidated\": 204, \"gym\": 35, \"defeated\": 109, \"completely\": 540, \"reluctant\": 211, \"spend\": 267, \"cash\": 19, \"high\": 440, \"priced\": 3, \"href\": 186, \"http\": 209, \"articleauthority\": 1, \"apparently\": 85, \"lasts\": 19, \"forever\": 250, \"tampered\": 1, \"swear\": 52, \"cursing\": 2, \"deserve\": 431, \"obviously\": 106, \"mention\": 105, \"chemicals\": 13, \"goodbyes\": 19, \"melancholy\": 71, \"section\": 16, \"mates\": 7, \"entire\": 265, \"cause\": 105, \"uncomfortable\": 322, \"ended\": 284, \"crying\": 327, \"convince\": 88, \"itthe\": 3, \"longer\": 501, \"worth\": 447, \"spent\": 277, \"days\": 1006, \"telling\": 399, \"failed\": 255, \"exam\": 55, \"anything\": 2014, \"waste\": 174, \"everyone\": 1530, \"money\": 604, \"hitting\": 53, \"brick\": 5, \"walli\": 1, \"fail\": 202, \"bring\": 262, \"desperately\": 77, \"born\": 298, \"existed\": 57, \"swap\": 5, \"anybody\": 126, \"hate\": 1761, \"kind\": 901, \"pathetic\": 246, \"coward\": 118, \"plans\": 148, \"pretty\": 786, \"disheartened\": 51, \"anger\": 185, \"inner\": 28, \"dialoge\": 2, \"gets\": 406, \"hyped\": 6, \"agitated\": 390, \"stoped\": 3, \"made\": 1197, \"according\": 20, \"chan\": 2, \"fixed\": 28, \"threw\": 58, \"computer\": 72, \"successful\": 105, \"females\": 8, \"gained\": 35, \"muscles\": 12, \"dopaminelevels\": 1, \"fucked\": 528, \"keep\": 1336, \"fulfillment\": 11, \"accomplish\": 40, \"still\": 2482, \"shit\": 1322, \"alot\": 77, \"thinking\": 970, \"common\": 40, \"occurance\": 2, \"relief\": 93, \"contempt\": 11, \"goes\": 262, \"adhd\": 69, \"fucks\": 32, \"head\": 648, \"individuals\": 14, \"resort\": 35, \"seven\": 28, \"peacefully\": 36, \"insulted\": 193, \"skinnier\": 4, \"mostly\": 168, \"disillusioned\": 72, \"decision\": 167, \"extravaganza\": 2, \"cake\": 22, \"american\": 28, \"street\": 57, \"implied\": 4, \"grandpas\": 2, \"cousin\": 52, \"closer\": 123, \"dead\": 559, \"handle\": 272, \"first\": 961, \"grandma\": 62, \"great\": 332, \"option\": 194, \"hes\": 221, \"next\": 577, \"beers\": 11, \"lol\": 148, \"drunk\": 126, \"please\": 830, \"cut\": 338, \"wrist\": 45, \"green\": 19, \"stopped\": 292, \"came\": 368, \"bathroom\": 58, \"authorities\": 8, \"involved\": 75, \"worse\": 893, \"pleas\": 3, \"girlfriend\": 324, \"attempted\": 165, \"morning\": 328, \"bought\": 87, \"lucas\": 2, \"sticker\": 2, \"book\": 160, \"egg\": 13, \"custards\": 1, \"mummy\": 2, \"may\": 504, \"tested\": 14, \"quite\": 469, \"sorry\": 812, \"unimportant\": 89, \"asleep\": 132, \"forgot\": 55, \"frantic\": 137, \"awful\": 270, \"stare\": 25, \"table\": 55, \"full\": 266, \"food\": 248, \"eat\": 298, \"brought\": 111, \"seen\": 226, \"generates\": 1, \"negative\": 122, \"vibes\": 7, \"members\": 69, \"ill\": 882, \"admit\": 175, \"timid\": 81, \"writing\": 402, \"greedy\": 152, \"selfish\": 443, \"cold\": 291, \"aspect\": 40, \"noone\": 40, \"abused\": 224, \"also\": 1343, \"treated\": 107, \"brainwhen\": 1, \"angry\": 595, \"brain\": 369, \"controlling\": 32, \"emotions\": 246, \"embarrassed\": 150, \"dictating\": 1, \"emotionsi\": 2, \"foreverwhy\": 3, \"feelings\": 743, \"dictated\": 2, \"themsorry\": 2, \"belong\": 85, \"might\": 838, \"delete\": 51, \"realized\": 222, \"slave\": 30, \"petty\": 154, \"worried\": 198, \"asking\": 231, \"silence\": 38, \"answer\": 158, \"action\": 48, \"directly\": 24, \"coldly\": 3, \"wronged\": 165, \"thought\": 1357, \"noisy\": 7, \"quiet\": 86, \"easier\": 171, \"said\": 977, \"difficult\": 170, \"speaking\": 68, \"hispanohablantes\": 1, \"school\": 1046, \"serious\": 132, \"mistake\": 120, \"tortured\": 271, \"voice\": 125, \"rejected\": 151, \"abandoned\": 77, \"withdrawal\": 14, \"symptoms\": 81, \"nicotine\": 8, \"issues\": 345, \"surprised\": 65, \"frightened\": 190, \"auto\": 8, \"pilot\": 7, \"followed\": 35, \"training\": 44, \"instructions\": 5, \"letter\": 75, \"skeptical\": 119, \"link\": 37, \"page\": 36, \"wont\": 116, \"permanently\": 30, \"youre\": 67, \"hated\": 381, \"cool\": 76, \"winter\": 50, \"clothed\": 2, \"slowly\": 197, \"resentful\": 183, \"figured\": 60, \"exactly\": 153, \"house\": 536, \"actual\": 99, \"garage\": 15, \"realizing\": 43, \"carbon\": 28, \"monoxide\": 26, \"tell\": 1139, \"generally\": 84, \"painful\": 226, \"hiccups\": 2, \"place\": 731, \"yet\": 682, \"package\": 12, \"friend\": 915, \"needs\": 198, \"deliver\": 10, \"fulfill\": 14, \"promise\": 75, \"cutting\": 143, \"ties\": 16, \"basically\": 245, \"regularly\": 52, \"leaving\": 273, \"behind\": 228, \"miserable\": 335, \"timeidk\": 1, \"complications\": 9, \"method\": 116, \"makes\": 1056, \"wonder\": 224, \"problem\": 312, \"foresee\": 4, \"neighbors\": 25, \"notice\": 91, \"god\": 496, \"general\": 121, \"hard\": 1067, \"transphobic\": 8, \"homophobic\": 22, \"transgender\": 14, \"pansexual\": 4, \"hell\": 451, \"seeing\": 265, \"appealing\": 9, \"rude\": 210, \"ask\": 467, \"apprehensive\": 212, \"opening\": 49, \"engagements\": 3, \"large\": 51, \"amounts\": 16, \"binged\": 6, \"restrict\": 3, \"triggered\": 45, \"exs\": 4, \"profile\": 14, \"mess\": 171, \"texted\": 29, \"message\": 102, \"hang\": 210, \"okay\": 348, \"remembered\": 41, \"daughter\": 117, \"busy\": 118, \"crisis\": 77, \"kinda\": 104, \"numb\": 234, \"chance\": 235, \"midwife\": 2, \"furious\": 70, \"boiled\": 4, \"yesterday\": 204, \"sort\": 238, \"argument\": 49, \"hn\": 1, \"vaccination\": 4, \"paranoid\": 216, \"unfortunate\": 65, \"deplorable\": 3, \"flickr\": 1, \"studying\": 82, \"uni\": 52, \"st\": 41, \"wif\": 4, \"majir\": 1, \"fond\": 6, \"lecturer\": 5, \"sucks\": 168, \"aware\": 116, \"reincarnate\": 5, \"pseudoscience\": 1, \"amp\": 227, \"gurantee\": 2, \"unless\": 101, \"yr\": 13, \"current\": 110, \"memoriesbut\": 1, \"somehow\": 223, \"happierwithout\": 1, \"shitty\": 348, \"pandemic\": 113, \"useless\": 312, \"mestaying\": 1, \"alive\": 594, \"choose\": 127, \"hospital\": 301, \"switzerland\": 7, \"awesome\": 35, \"yrs\": 25, \"brother\": 278, \"months\": 796, \"ago\": 813, \"profound\": 5, \"drug\": 83, \"experience\": 324, \"saved\": 73, \"learn\": 147, \"condition\": 62, \"th\": 216, \"grade\": 108, \"anyone\": 1414, \"interacted\": 7, \"talking\": 489, \"judges\": 9, \"physically\": 236, \"open\": 245, \"mouth\": 72, \"freshman\": 18, \"highschool\": 45, \"despite\": 203, \"imagined\": 16, \"us\": 711, \"together\": 364, \"married\": 98, \"lying\": 104, \"relationships\": 172, \"incidents\": 9, \"compounding\": 1, \"lie\": 157, \"pull\": 97, \"gruesome\": 7, \"ways\": 239, \"killed\": 203, \"others\": 701, \"slipped\": 14, \"ashamed\": 167, \"cried\": 112, \"certain\": 184, \"bloody\": 18, \"familys\": 24, \"reaction\": 64, \"become\": 484, \"obsessed\": 24, \"draw\": 35, \"hypothetical\": 7, \"anytime\": 41, \"soon\": 538, \"catholic\": 6, \"shtick\": 2, \"able\": 827, \"relate\": 74, \"anonymity\": 3, \"safe\": 122, \"stressed\": 395, \"grab\": 34, \"workout\": 23, \"boost\": 15, \"product\": 21, \"received\": 59, \"swaggable\": 1, \"mildly\": 21, \"annoyed\": 231, \"finish\": 127, \"stuff\": 484, \"id\": 574, \"forgotten\": 73, \"friday\": 54, \"heart\": 425, \"jumping\": 85, \"chest\": 118, \"sore\": 36, \"dry\": 26, \"eyes\": 251, \"fuzzy\": 7, \"irritable\": 184, \"holding\": 140, \"onto\": 94, \"ideas\": 78, \"concepts\": 5, \"pottery\": 2, \"rather\": 508, \"grouchy\": 103, \"wheel\": 12, \"alex\": 2, \"research\": 68, \"meant\": 191, \"double\": 22, \"paper\": 66, \"man\": 427, \"severe\": 143, \"former\": 35, \"addict\": 31, \"five\": 93, \"struggled\": 97, \"bulimia\": 5, \"past\": 784, \"alcoholism\": 10, \"lives\": 265, \"dearly\": 17, \"stuck\": 334, \"destructive\": 22, \"meds\": 216, \"locked\": 60, \"psych\": 89, \"ward\": 78, \"attempting\": 40, \"destroy\": 62, \"subconsciously\": 13, \"adopt\": 5, \"healthy\": 116, \"lifestyle\": 34, \"freak\": 45, \"revert\": 8, \"drank\": 38, \"ton\": 51, \"purging\": 2, \"laying\": 49, \"typing\": 60, \"emotionless\": 13, \"expression\": 16, \"barely\": 256, \"truly\": 398, \"struggling\": 320, \"hardi\": 6, \"immediate\": 34, \"ability\": 88, \"necessarily\": 38, \"set\": 187, \"intention\": 23, \"energy\": 256, \"remain\": 29, \"calm\": 125, \"peaceful\": 78, \"shy\": 233, \"scores\": 3, \"observing\": 5, \"crawling\": 12, \"fellas\": 3, \"pressing\": 10, \"sooner\": 62, \"avoided\": 21, \"batch\": 4, \"dont\": 781, \"malaysians\": 1, \"lots\": 92, \"friendships\": 56, \"short\": 211, \"transactional\": 2, \"leave\": 780, \"nothingmy\": 1, \"empty\": 316, \"use\": 380, \"birthday\": 207, \"interview\": 31, \"planned\": 110, \"diagnosed\": 149, \"bpd\": 66, \"untreated\": 6, \"nobodys\": 13, \"included\": 19, \"nobody\": 526, \"shows\": 57, \"firm\": 15, \"believer\": 7, \"actions\": 93, \"known\": 110, \"example\": 57, \"therapy\": 413, \"helped\": 188, \"struggle\": 199, \"depersonalization\": 3, \"derealization\": 8, \"seem\": 416, \"fits\": 13, \"paranoia\": 20, \"late\": 206, \"outlet\": 20, \"guess\": 683, \"hold\": 303, \"terrified\": 315, \"surely\": 32, \"embarrass\": 4, \"grew\": 95, \"immunity\": 2, \"commitment\": 8, \"growing\": 129, \"narcissistic\": 28, \"envious\": 149, \"enjoying\": 56, \"upset\": 212, \"favorite\": 63, \"elastic\": 2, \"hesitation\": 11, \"hey\": 136, \"bye\": 62, \"different\": 416, \"sound\": 127, \"harsh\": 27, \"internet\": 128, \"respectful\": 7, \"wow\": 39, \"waiting\": 248, \"girlie\": 1, \"care\": 1399, \"loving\": 118, \"stress\": 184, \"guilt\": 205, \"pity\": 84, \"sorrow\": 24, \"joy\": 153, \"compassion\": 14, \"finds\": 26, \"positive\": 145, \"irrelevant\": 15, \"express\": 104, \"emotion\": 82, \"loved\": 476, \"ones\": 283, \"faking\": 27, \"lame\": 89, \"fill\": 50, \"space\": 148, \"jumpy\": 1, \"girls\": 155, \"arent\": 32, \"single\": 379, \"suspicious\": 127, \"another\": 821, \"dust\": 27, \"possible\": 232, \"exclusivity\": 1, \"cuz\": 91, \"defective\": 46, \"fairweather\": 1, \"win\": 66, \"bothering\": 30, \"beside\": 20, \"desire\": 136, \"enjoyed\": 61, \"side\": 274, \"sweet\": 58, \"needed\": 288, \"disgusted\": 205, \"yard\": 12, \"sales\": 7, \"picked\": 47, \"bits\": 15, \"wrestle\": 7, \"convincing\": 14, \"beautiful\": 155, \"creation\": 7, \"hateful\": 99, \"shes\": 46, \"chick\": 10, \"magnet\": 3, \"lean\": 20, \"bc\": 153, \"considered\": 93, \"member\": 46, \"worthless\": 302, \"pistol\": 9, \"play\": 198, \"happen\": 392, \"pulled\": 53, \"trigger\": 79, \"part\": 521, \"seriously\": 236, \"saw\": 246, \"doubt\": 125, \"counselor\": 19, \"fake\": 188, \"weighs\": 4, \"cared\": 142, \"mean\": 468, \"however\": 179, \"explain\": 162, \"unkind\": 20, \"lethargic\": 77, \"biggest\": 78, \"fan\": 34, \"walkers\": 2, \"gives\": 169, \"zoom\": 6, \"across\": 85, \"bash\": 5, \"theyre\": 46, \"meeting\": 78, \"cranky\": 175, \"blamed\": 62, \"caught\": 72, \"peeping\": 1, \"nursing\": 12, \"test\": 50, \"soooo\": 16, \"damn\": 186, \"pissed\": 225, \"ryte\": 1, \"nw\": 2, \"yknow\": 21, \"privileged\": 25, \"emotional\": 334, \"rollercoaster\": 11, \"beginning\": 135, \"summarymy\": 1, \"covid\": 152, \"yes\": 184, \"medicine\": 50, \"listen\": 225, \"medically\": 6, \"approved\": 9, \"altho\": 4, \"himit\": 1, \"fights\": 15, \"quarrel\": 8, \"economy\": 10, \"vitamins\": 5, \"order\": 137, \"wanti\": 5, \"invest\": 11, \"share\": 222, \"nearly\": 119, \"impossible\": 131, \"business\": 65, \"small\": 250, \"morei\": 14, \"knows\": 244, \"guys\": 226, \"da\": 10, \"wae\": 1, \"sigh\": 16, \"knowi\": 12, \"woud\": 1, \"warm\": 41, \"listening\": 119, \"rem\": 1, \"worldanyways\": 1, \"free\": 228, \"comment\": 76, \"grammar\": 16, \"mistakes\": 126, \"language\": 59, \"ltps\": 1, \"agnostic\": 1, \"religion\": 60, \"provide\": 47, \"nowi\": 36, \"finesorry\": 1, \"whining\": 19, \"wrng\": 1, \"increasingly\": 42, \"phone\": 248, \"cant\": 494, \"giving\": 254, \"helping\": 136, \"idk\": 354, \"yo\": 73, \"post\": 597, \"coppers\": 2, \"texting\": 24, \"textline\": 1, \"hotline\": 73, \"track\": 41, \"location\": 24, \"apartment\": 132, \"number\": 89, \"police\": 110, \"officers\": 7, \"knocked\": 18, \"door\": 112, \"boldface\": 1, \"preferred\": 12, \"fair\": 75, \"somequestionable\": 1, \"regardless\": 52, \"pretended\": 9, \"idea\": 399, \"took\": 432, \"dob\": 1, \"petrified\": 37, \"nice\": 332, \"lil\": 23, \"team\": 53, \"nights\": 74, \"low\": 234, \"special\": 89, \"guilty\": 270, \"sense\": 307, \"direction\": 50, \"morally\": 10, \"responsible\": 50, \"strange\": 279, \"mixture\": 7, \"fear\": 384, \"city\": 117, \"study\": 138, \"finland\": 3, \"homesick\": 76, \"moments\": 144, \"nostalgia\": 9, \"worst\": 295, \"yeah\": 167, \"went\": 732, \"backyard\": 10, \"strong\": 259, \"rope\": 89, \"darkness\": 59, \"preparing\": 25, \"departure\": 6, \"taking\": 473, \"escape\": 187, \"route\": 24, \"finding\": 130, \"ratchet\": 1, \"straps\": 1, \"horse\": 21, \"trailer\": 4, \"assed\": 5, \"noose\": 38, \"pit\": 31, \"neck\": 83, \"sat\": 101, \"downas\": 1, \"drifting\": 13, \"call\": 421, \"tone\": 12, \"goodbye\": 180, \"instead\": 395, \"stood\": 36, \"removed\": 39, \"strap\": 1, \"babe\": 2, \"hug\": 79, \"kiss\": 33, \"stranger\": 39, \"promised\": 45, \"f\": 79, \"state\": 257, \"beyond\": 113, \"definitely\": 154, \"drop\": 78, \"beatthis\": 1, \"january\": 34, \"earlier\": 91, \"august\": 62, \"remind\": 73, \"amazing\": 143, \"text\": 90, \"happiest\": 16, \"distracts\": 4, \"movies\": 57, \"video\": 136, \"games\": 146, \"works\": 128, \"lay\": 91, \"staring\": 67, \"weeks\": 445, \"hardly\": 51, \"filled\": 71, \"panic\": 169, \"girl\": 416, \"kills\": 51, \"knowing\": 350, \"methe\": 6, \"piece\": 209, \"used\": 647, \"eating\": 252, \"moving\": 159, \"waiti\": 1, \"rambled\": 2, \"insanely\": 21, \"solid\": 26, \"chances\": 50, \"girlfriends\": 23, \"turned\": 162, \"painfully\": 21, \"hertldr\": 1, \"badly\": 167, \"dissatisfied\": 178, \"offered\": 35, \"symptom\": 14, \"stigmatising\": 1, \"judgmental\": 11, \"inflexible\": 3, \"system\": 130, \"ran\": 76, \"fingers\": 43, \"beat\": 106, \"ia\": 2, \"fierce\": 5, \"hunter\": 4, \"warrior\": 5, \"lady\": 33, \"appearance\": 31, \"xs\": 2, \"shaky\": 197, \"practice\": 40, \"regretful\": 92, \"young\": 227, \"tough\": 76, \"pressure\": 115, \"decisions\": 84, \"transition\": 28, \"gon\": 40, \"na\": 100, \"swimming\": 22, \"listless\": 63, \"song\": 67, \"enlightend\": 1, \"questions\": 96, \"conclusion\": 36, \"grape\": 1, \"juice\": 11, \"wafers\": 1, \"communion\": 2, \"church\": 53, \"etc\": 288, \"appalled\": 27, \"violent\": 197, \"toward\": 59, \"human\": 298, \"professor\": 11, \"soft\": 16, \"spot\": 66, \"nostalgic\": 12, \"haha\": 43, \"puzzled\": 1, \"fantasising\": 6, \"weird\": 391, \"dream\": 218, \"fictional\": 5, \"figurative\": 1, \"falling\": 158, \"waking\": 140, \"upthese\": 1, \"realistic\": 15, \"bedroom\": 37, \"bottle\": 72, \"dioxide\": 1, \"poisoning\": 20, \"burner\": 3, \"kitchen\": 39, \"cupboard\": 3, \"appearing\": 6, \"dreams\": 162, \"tooi\": 11, \"fantasies\": 16, \"impulsive\": 21, \"deeply\": 105, \"disturbed\": 84, \"urge\": 97, \"harm\": 192, \"run\": 218, \"bunch\": 121, \"attack\": 97, \"calmed\": 13, \"scary\": 78, \"urges\": 25, \"weresorry\": 1, \"rant\": 101, \"lifes\": 63, \"rough\": 76, \"society\": 180, \"largely\": 9, \"unknown\": 32, \"decide\": 101, \"picking\": 38, \"nowhere\": 124, \"follow\": 82, \"blue\": 46, \"path\": 92, \"watched\": 62, \"bitchy\": 176, \"outfits\": 6, \"confused\": 260, \"rn\": 83, \"hobbies\": 93, \"watching\": 188, \"cheer\": 16, \"donei\": 11, \"nothings\": 20, \"clockwork\": 2, \"orange\": 13, \"similarities\": 2, \"distracted\": 187, \"harder\": 171, \"concentrate\": 37, \"movie\": 75, \"son\": 135, \"plugged\": 4, \"tear\": 30, \"duct\": 3, \"surgery\": 57, \"costume\": 7, \"party\": 88, \"attend\": 30, \"neither\": 67, \"tattoo\": 10, \"comfortable\": 97, \"anywhere\": 129, \"customer\": 22, \"yelled\": 45, \"rented\": 7, \"roommate\": 28, \"bullies\": 11, \"douche\": 2, \"dads\": 47, \"yell\": 44, \"audacity\": 5, \"dismiss\": 8, \"escapeno\": 1, \"talents\": 21, \"failure\": 236, \"horrified\": 11, \"quickly\": 120, \"sorrowful\": 18, \"joyful\": 10, \"needy\": 94, \"blog\": 157, \"wasting\": 88, \"leaves\": 100, \"spending\": 96, \"kids\": 335, \"chosen\": 24, \"placed\": 18, \"receiving\": 29, \"myriad\": 8, \"messages\": 45, \"desecrate\": 1, \"esteem\": 45, \"sit\": 242, \"type\": 180, \"hurts\": 316, \"planning\": 170, \"september\": 39, \"contemplating\": 60, \"notes\": 65, \"clean\": 137, \"organize\": 8, \"donated\": 7, \"shake\": 55, \"nagging\": 19, \"credentials\": 1, \"boring\": 156, \"fine\": 259, \"bowler\": 1, \"providing\": 9, \"readers\": 14, \"similar\": 75, \"identity\": 26, \"urgings\": 2, \"longings\": 1, \"shouldnt\": 45, \"forgive\": 120, \"accepted\": 84, \"allowed\": 125, \"release\": 56, \"valve\": 1, \"smoking\": 56, \"strained\": 6, \"bored\": 107, \"magic\": 19, \"marker\": 1, \"crazy\": 207, \"deprived\": 90, \"usually\": 234, \"nap\": 20, \"havent\": 95, \"craft\": 4, \"meh\": 13, \"achievement\": 10, \"rock\": 51, \"bottom\": 57, \"healthily\": 5, \"fault\": 232, \"elses\": 38, \"hormones\": 18, \"factors\": 12, \"weathers\": 3, \"strung\": 3, \"college\": 397, \"educated\": 7, \"east\": 10, \"coaster\": 9, \"abusive\": 178, \"asks\": 33, \"wishes\": 41, \"hopes\": 71, \"disappear\": 104, \"stand\": 215, \"hits\": 39, \"confronts\": 1, \"divorce\": 37, \"third\": 65, \"dying\": 317, \"deep\": 220, \"loves\": 120, \"stubborn\": 134, \"step\": 152, \"sensation\": 28, \"boobs\": 10, \"bouncing\": 10, \"reduce\": 12, \"speed\": 18, \"admitted\": 39, \"bill\": 31, \"choice\": 154, \"irony\": 17, \"hi\": 90, \"ellie\": 5, \"gadfucked\": 1, \"helps\": 115, \"mod\": 3, \"kick\": 66, \"habiti\": 1, \"rely\": 50, \"therapist\": 278, \"except\": 145, \"making\": 626, \"uncreative\": 2, \"crave\": 43, \"extremes\": 2, \"baseline\": 2, \"capable\": 52, \"everi\": 5, \"options\": 109, \"grow\": 125, \"graduate\": 45, \"ceo\": 2, \"suicidei\": 8, \"manic\": 26, \"burnout\": 8, \"frustration\": 34, \"desperation\": 6, \"lane\": 9, \"serial\": 6, \"killer\": 8, \"road\": 75, \"shoe\": 9, \"ride\": 55, \"awkward\": 159, \"tread\": 2, \"dedicated\": 11, \"angle\": 8, \"directions\": 5, \"turn\": 270, \"pv\": 2, \"giant\": 16, \"tornado\": 3, \"following\": 47, \"sleeping\": 179, \"communicate\": 43, \"trust\": 226, \"overly\": 31, \"concerned\": 51, \"idiotic\": 52, \"drama\": 45, \"catching\": 11, \"fianc\": 22, \"rarely\": 60, \"show\": 282, \"support\": 349, \"alienation\": 7, \"oddly\": 18, \"rewarding\": 2, \"ends\": 118, \"uses\": 15, \"pawn\": 5, \"experiments\": 2, \"forgets\": 5, \"pencil\": 3, \"appointment\": 65, \"vibe\": 7, \"trusting\": 14, \"lead\": 78, \"attention\": 230, \"pushed\": 74, \"peoples\": 94, \"punching\": 28, \"bag\": 63, \"prove\": 47, \"dominance\": 3, \"gladly\": 7, \"exist\": 274, \"accepting\": 41, \"responsibility\": 54, \"especially\": 330, \"victimized\": 45, \"ungrounded\": 3, \"hungry\": 55, \"fruit\": 7, \"suppose\": 106, \"depressedhow\": 1, \"lately\": 333, \"motivation\": 168, \"letting\": 110, \"clings\": 1, \"bedsheets\": 3, \"rot\": 19, \"corpse\": 27, \"phd\": 14, \"pharmacy\": 7, \"hoping\": 169, \"footsteps\": 9, \"turns\": 68, \"afternoon\": 40, \"dim\": 3, \"light\": 140, \"potentially\": 28, \"ivy\": 2, \"league\": 4, \"lightyears\": 1, \"ahead\": 92, \"intellect\": 5, \"marriage\": 75, \"entity\": 8, \"disconnected\": 22, \"convinced\": 72, \"content\": 54, \"someway\": 5, \"disappointed\": 199, \"vanished\": 5, \"process\": 142, \"rewriting\": 1, \"everyday\": 463, \"rotting\": 18, \"contributing\": 6, \"learning\": 93, \"fading\": 15, \"disappointment\": 74, \"faces\": 17, \"hero\": 20, \"save\": 166, \"held\": 90, \"height\": 43, \"summer\": 162, \"insult\": 12, \"disappoint\": 14, \"theres\": 70, \"snap\": 47, \"drain\": 18, \"worked\": 184, \"redo\": 6, \"claustrophobia\": 1, \"caregiver\": 5, \"suggested\": 17, \"amend\": 1, \"services\": 24, \"security\": 40, \"points\": 33, \"cleaning\": 44, \"argue\": 19, \"boyfriends\": 29, \"solution\": 85, \"leads\": 44, \"situation\": 374, \"restless\": 212, \"demanding\": 12, \"christmassy\": 1, \"till\": 130, \"baggage\": 12, \"shoulders\": 28, \"bear\": 75, \"anymorei\": 50, \"unbearable\": 59, \"roller\": 10, \"anymorethese\": 2, \"breathe\": 81, \"fresh\": 28, \"air\": 77, \"calling\": 120, \"woman\": 194, \"pictured\": 4, \"grey\": 18, \"wrinkles\": 3, \"sun\": 44, \"happyi\": 14, \"poured\": 8, \"changed\": 138, \"jobs\": 150, \"multiple\": 146, \"forward\": 201, \"career\": 155, \"discussion\": 24, \"jealous\": 250, \"differences\": 7, \"encourage\": 38, \"communication\": 27, \"workedyet\": 1, \"sub\": 61, \"understand\": 634, \"blocked\": 58, \"media\": 67, \"posts\": 124, \"intimate\": 19, \"hollowness\": 2, \"clear\": 109, \"robbed\": 14, \"grows\": 13, \"breath\": 68, \"hollow\": 25, \"breaths\": 6, \"functional\": 20, \"older\": 148, \"temporary\": 63, \"solutions\": 23, \"permanent\": 69, \"trauma\": 176, \"haunt\": 15, \"choke\": 7, \"belt\": 35, \"stops\": 52, \"breathing\": 60, \"guit\": 1, \"illness\": 139, \"accident\": 103, \"insurance\": 74, \"parent\": 91, \"pains\": 31, \"pictures\": 56, \"helium\": 27, \"tank\": 18, \"carry\": 81, \"peace\": 260, \"forthank\": 1, \"remorseful\": 41, \"wishing\": 97, \"missed\": 142, \"flipping\": 6, \"pages\": 17, \"requiring\": 2, \"seventh\": 3, \"eighth\": 3, \"line\": 118, \"initial\": 12, \"prepare\": 27, \"finances\": 13, \"letters\": 38, \"throwaway\": 27, \"crap\": 79, \"yep\": 5, \"patiently\": 4, \"karma\": 13, \"patience\": 28, \"component\": 3, \"character\": 51, \"sarcastic\": 66, \"connect\": 35, \"unhappy\": 167, \"terrible\": 320, \"fixing\": 21, \"must\": 272, \"heinous\": 2, \"commit\": 230, \"serves\": 4, \"inflicted\": 11, \"inflict\": 8, \"grumpy\": 168, \"addiction\": 41, \"brothers\": 49, \"pushing\": 101, \"chronic\": 78, \"several\": 143, \"physical\": 180, \"conditions\": 32, \"prolong\": 9, \"everybodys\": 5, \"declining\": 11, \"shaken\": 178, \"cancer\": 83, \"target\": 33, \"beg\": 34, \"nudes\": 6, \"promptings\": 1, \"inducing\": 3, \"sagging\": 1, \"burdened\": 79, \"lack\": 176, \"occasionally\": 32, \"glad\": 72, \"difference\": 75, \"title\": 109, \"fantasizing\": 13, \"perceived\": 10, \"terrifies\": 12, \"ideation\": 79, \"overreact\": 2, \"refuse\": 67, \"privacy\": 17, \"intend\": 11, \"impermanent\": 1, \"draft\": 16, \"allow\": 77, \"dismissed\": 16, \"invalidated\": 10, \"doctor\": 181, \"parasite\": 12, \"basement\": 13, \"lorazepam\": 5, \"hidden\": 18, \"reassurance\": 17, \"platitudes\": 10, \"attempts\": 107, \"careful\": 15, \"goddamn\": 40, \"academic\": 15, \"settings\": 8, \"helpless\": 293, \"despise\": 39, \"ungrateful\": 115, \"angered\": 33, \"abuse\": 199, \"embarrased\": 3, \"along\": 171, \"betrayed\": 53, \"supported\": 25, \"decade\": 50, \"sadness\": 180, \"hopelessness\": 27, \"countless\": 35, \"therapists\": 59, \"psychiatrists\": 14, \"secured\": 5, \"correctly\": 19, \"jump\": 157, \"front\": 201, \"train\": 94, \"inconvenient\": 11, \"shocking\": 9, \"reading\": 316, \"weepy\": 51, \"uptight\": 80, \"sudden\": 73, \"village\": 19, \"enemies\": 8, \"written\": 96, \"nonsense\": 11, \"culprit\": 1, \"delight\": 6, \"anyway\": 320, \"worrying\": 63, \"sin\": 31, \"important\": 179, \"shedding\": 2, \"counting\": 24, \"til\": 25, \"everythings\": 35, \"currently\": 178, \"super\": 130, \"story\": 226, \"steadily\": 3, \"treatment\": 116, \"facility\": 21, \"evaluated\": 3, \"monday\": 57, \"zoloft\": 21, \"suffered\": 61, \"weed\": 55, \"relegated\": 1, \"temporarily\": 14, \"keeping\": 189, \"eye\": 54, \"judge\": 56, \"activity\": 19, \"based\": 50, \"remedies\": 2, \"disassociating\": 8, \"numbs\": 3, \"bereavement\": 3, \"noticed\": 85, \"mentions\": 10, \"daily\": 154, \"routine\": 35, \"affected\": 27, \"gonei\": 11, \"impact\": 42, \"relevance\": 3, \"existenceand\": 1, \"genuinely\": 169, \"adjusted\": 9, \"blogs\": 24, \"unorganized\": 2, \"phrase\": 19, \"describes\": 7, \"imperfection\": 1, \"idealist\": 2, \"cup\": 20, \"tea\": 14, \"unpleasant\": 53, \"babys\": 6, \"stick\": 75, \"stomach\": 111, \"near\": 108, \"ribs\": 7, \"vain\": 85, \"far\": 377, \"expecting\": 36, \"gifts\": 22, \"boy\": 94, \"surface\": 33, \"bubble\": 8, \"kid\": 235, \"north\": 14, \"london\": 11, \"streets\": 33, \"petersburgh\": 1, \"northern\": 4, \"breeze\": 3, \"upon\": 91, \"cheeks\": 13, \"braces\": 6, \"nerves\": 19, \"fills\": 7, \"snobbish\": 11, \"seconds\": 54, \"lizanne\": 1, \"shares\": 3, \"opened\": 37, \"bright\": 44, \"fainted\": 1, \"opinion\": 45, \"crushing\": 23, \"meaningless\": 101, \"emptiness\": 51, \"mindnumbing\": 1, \"aging\": 6, \"anonymousi\": 1, \"attached\": 43, \"obsessive\": 21, \"alright\": 49, \"hurtingi\": 1, \"savior\": 7, \"complaining\": 54, \"lied\": 57, \"truth\": 110, \"blame\": 179, \"cabinet\": 6, \"sickened\": 2, \"sins\": 8, \"trusthismercy\": 1, \"vile\": 45, \"husband\": 187, \"july\": 69, \"consist\": 4, \"turtles\": 2, \"clouds\": 11, \"explore\": 12, \"woods\": 37, \"connection\": 69, \"cocaine\": 8, \"relapse\": 25, \"recognised\": 2, \"adrenaline\": 11, \"racing\": 15, \"autopilot\": 13, \"loop\": 32, \"subconscious\": 10, \"bodily\": 5, \"reflex\": 2, \"saves\": 5, \"suffer\": 256, \"figure\": 161, \"thankful\": 45, \"plane\": 16, \"unloved\": 84, \"transfer\": 15, \"appreciate\": 85, \"starting\": 370, \"pitching\": 1, \"tent\": 4, \"pavilion\": 1, \"gated\": 1, \"group\": 145, \"campground\": 2, \"miss\": 307, \"novel\": 15, \"novels\": 7, \"actors\": 3, \"scene\": 20, \"plays\": 13, \"rueful\": 1, \"weary\": 8, \"emo\": 15, \"teen\": 32, \"downhill\": 37, \"began\": 155, \"trash\": 48, \"bff\": 4, \"hr\": 12, \"secrets\": 8, \"listened\": 33, \"laughed\": 31, \"pussy\": 71, \"gift\": 27, \"department\": 20, \"candidate\": 4, \"export\": 1, \"massive\": 44, \"player\": 17, \"power\": 104, \"scope\": 1, \"astronomical\": 3, \"reddit\": 116, \"justice\": 17, \"nature\": 64, \"trivialized\": 2, \"marginalized\": 5, \"doctors\": 114, \"professors\": 8, \"euphemisms\": 1, \"oversimplifications\": 1, \"taught\": 40, \"combat\": 12, \"irrational\": 18, \"pretend\": 92, \"groundbreaking\": 2, \"philosophers\": 2, \"create\": 79, \"reality\": 197, \"buffet\": 2, \"bullshit\": 122, \"endless\": 53, \"proceeded\": 11, \"labeled\": 8, \"loathers\": 1, \"cynical\": 17, \"towards\": 268, \"advice\": 252, \"obvious\": 63, \"conscious\": 54, \"pisses\": 9, \"underestimated\": 1, \"clinical\": 18, \"community\": 73, \"silo\": 1, \"rut\": 16, \"throughout\": 86, \"deeper\": 57, \"hole\": 112, \"hates\": 124, \"stopping\": 79, \"surviving\": 39, \"muster\": 13, \"series\": 31, \"observations\": 4, \"realities\": 7, \"modern\": 19, \"unfulfilled\": 9, \"progression\": 7, \"brutal\": 16, \"treat\": 90, \"twelve\": 8, \"congregate\": 2, \"places\": 110, \"sympathy\": 42, \"cases\": 13, \"reached\": 79, \"endure\": 40, \"sitting\": 193, \"screen\": 38, \"length\": 20, \"tying\": 9, \"magical\": 17, \"limited\": 28, \"box\": 43, \"wipe\": 12, \"sorrows\": 7, \"miraculous\": 3, \"specifics\": 4, \"hardships\": 16, \"rejuvenate\": 3, \"guide\": 17, \"ditch\": 22, \"effort\": 147, \"vestige\": 2, \"sharing\": 55, \"gain\": 59, \"clarity\": 13, \"strength\": 110, \"trials\": 3, \"commiseration\": 2, \"courage\": 131, \"discover\": 19, \"releasing\": 3, \"reposted\": 2, \"offer\": 81, \"sea\": 34, \"drowning\": 51, \"hopei\": 3, \"poor\": 143, \"episode\": 60, \"heal\": 55, \"invited\": 20, \"backi\": 8, \"details\": 44, \"occurred\": 16, \"overreacting\": 10, \"actedi\": 1, \"themi\": 22, \"wash\": 29, \"dishes\": 29, \"marvel\": 5, \"pale\": 10, \"untouched\": 4, \"veins\": 14, \"piano\": 10, \"ache\": 30, \"admire\": 9, \"slashes\": 1, \"criss\": 1, \"cross\": 28, \"ankles\": 2, \"shower\": 66, \"hands\": 130, \"layers\": 5, \"scars\": 62, \"grace\": 21, \"hips\": 5, \"beautifulit\": 1, \"manner\": 29, \"testament\": 4, \"perfect\": 125, \"makeup\": 19, \"feathers\": 3, \"peacock\": 1, \"twisted\": 27, \"version\": 40, \"created\": 49, \"attempt\": 289, \"building\": 100, \"association\": 2, \"fails\": 16, \"scolded\": 6, \"itit\": 6, \"art\": 78, \"artist\": 31, \"canvas\": 7, \"medium\": 7, \"blades\": 11, \"drink\": 116, \"lived\": 171, \"homeowner\": 2, \"disgusting\": 104, \"everywhere\": 70, \"bags\": 15, \"cat\": 121, \"taken\": 213, \"extra\": 59, \"hour\": 157, \"procrastinating\": 4, \"bothers\": 16, \"filth\": 8, \"everybody\": 116, \"monthmonths\": 1, \"owning\": 6, \"phase\": 47, \"lazy\": 153, \"owningliving\": 1, \"prior\": 35, \"judged\": 42, \"unwanted\": 48, \"foreign\": 18, \"land\": 31, \"couldnt\": 118, \"babies\": 24, \"boob\": 4, \"heck\": 24, \"remove\": 35, \"flood\": 5, \"hurting\": 222, \"challenging\": 10, \"discourse\": 4, \"showing\": 45, \"minimal\": 8, \"soo\": 15, \"figuring\": 12, \"approach\": 32, \"types\": 14, \"helpful\": 48, \"mods\": 9, \"banremove\": 1, \"easiest\": 30, \"glitter\": 3, \"liner\": 3, \"kmart\": 1, \"brand\": 23, \"jordana\": 1, \"watering\": 4, \"feell\": 1, \"irritated\": 192, \"bother\": 122, \"slit\": 46, \"wrists\": 72, \"knife\": 107, \"hesitating\": 2, \"ticket\": 20, \"lorient\": 1, \"throw\": 112, \"railroad\": 9, \"tracks\": 18, \"overdose\": 102, \"medication\": 173, \"psychiatrist\": 96, \"psychiatric\": 47, \"translator\": 2, \"affraid\": 3, \"impatient\": 182, \"timing\": 5, \"areas\": 22, \"coiled\": 1, \"springs\": 3, \"memories\": 112, \"seemed\": 103, \"redeem\": 6, \"window\": 56, \"welp\": 10, \"desk\": 32, \"bled\": 2, \"fuse\": 4, \"contact\": 94, \"altogether\": 12, \"office\": 64, \"facing\": 44, \"addicted\": 50, \"direct\": 20, \"clarification\": 4, \"receive\": 41, \"dialog\": 1, \"managing\": 8, \"perhaps\": 108, \"oz\": 3, \"wrap\": 24, \"fact\": 455, \"facade\": 14, \"caring\": 108, \"panel\": 3, \"audience\": 16, \"souls\": 16, \"freedom\": 58, \"whose\": 37, \"role\": 34, \"lies\": 51, \"pass\": 146, \"anyways\": 164, \"thinks\": 162, \"suetonius\": 1, \"heard\": 178, \"historian\": 1, \"particularly\": 128, \"reliable\": 15, \"interestingthe\": 1, \"passage\": 6, \"ancient\": 3, \"usage\": 4, \"impious\": 1, \"strangle\": 5, \"maidens\": 1, \"violated\": 11, \"executioner\": 1, \"strangled\": 3, \"wished\": 40, \"forced\": 146, \"tiberius\": 2, \"punishment\": 34, \"accused\": 27, \"carnulus\": 3, \"anticipated\": 5, \"execution\": 3, \"slip\": 30, \"inspecting\": 1, \"prisons\": 1, \"begged\": 23, \"speedy\": 1, \"replied\": 25, \"ihave\": 3, \"realistictrue\": 1, \"beneficial\": 7, \"loses\": 6, \"unit\": 15, \"escaped\": 12, \"toops\": 1, \"sentence\": 29, \"rise\": 19, \"emperor\": 1, \"curious\": 26, \"trough\": 12, \"deaths\": 20, \"stands\": 16, \"urgei\": 1, \"tight\": 25, \"possiblei\": 4, \"mid\": 31, \"twenties\": 11, \"traveling\": 22, \"eastern\": 7, \"hemisphere\": 1, \"photography\": 6, \"funone\": 1, \"appart\": 1, \"sidney\": 3, \"photographer\": 5, \"wella\": 1, \"fairly\": 49, \"coffee\": 42, \"showering\": 8, \"monstrously\": 1, \"razor\": 16, \"nearby\": 20, \"sink\": 21, \"prehistory\": 1, \"depth\": 17, \"previous\": 52, \"childhood\": 143, \"understanding\": 71, \"sibling\": 43, \"adventurous\": 5, \"early\": 147, \"adulthood\": 20, \"profession\": 13, \"encounter\": 16, \"constitute\": 1, \"crise\": 1, \"underestimate\": 5, \"subsequent\": 2, \"ptsd\": 100, \"excitement\": 33, \"images\": 22, \"welltill\": 1, \"camestanding\": 1, \"possessed\": 5, \"fought\": 46, \"wildly\": 3, \"metal\": 12, \"taste\": 37, \"mirror\": 69, \"slapping\": 8, \"minutes\": 166, \"dissipate\": 4, \"stabilized\": 3, \"dressed\": 13, \"walked\": 98, \"sunny\": 3, \"shop\": 29, \"snickers\": 1, \"previously\": 28, \"peanuts\": 3, \"tasted\": 1, \"heaventhe\": 1, \"lab\": 9, \"printing\": 2, \"shocked\": 37, \"observation\": 4, \"slightest\": 34, \"dark\": 183, \"resist\": 18, \"middle\": 164, \"aged\": 11, \"visiting\": 28, \"entering\": 21, \"salon\": 5, \"insane\": 77, \"ceiling\": 15, \"lustrelampes\": 1, \"contained\": 1, \"herselfcould\": 1, \"explanation\": 20, \"suicides\": 13, \"hisher\": 1, \"lifewhat\": 5, \"precise\": 5, \"virus\": 14, \"externalor\": 1, \"encoded\": 1, \"psychics\": 1, \"biding\": 5, \"timeif\": 2, \"welcome\": 31, \"thanks\": 165, \"unexpected\": 12, \"warning\": 28, \"mn\": 6, \"neglected\": 33, \"simply\": 217, \"relax\": 44, \"heating\": 1, \"bills\": 78, \"garden\": 17, \"x\": 66, \"keen\": 4, \"terms\": 80, \"parking\": 24, \"running\": 170, \"bike\": 39, \"rushed\": 174, \"partner\": 219, \"huge\": 143, \"risk\": 73, \"inevitably\": 18, \"bathtub\": 13, \"arm\": 55, \"pace\": 22, \"matters\": 87, \"promises\": 15, \"burn\": 50, \"walking\": 161, \"lake\": 20, \"kayakingi\": 1, \"kayaking\": 1, \"loads\": 15, \"memakes\": 1, \"watch\": 242, \"reminds\": 30, \"activities\": 38, \"eventually\": 211, \"vicious\": 82, \"cycle\": 132, \"cleverer\": 1, \"potions\": 1, \"dunce\": 1, \"slytherin\": 1, \"overwork\": 4, \"company\": 69, \"respond\": 61, \"organized\": 11, \"worker\": 18, \"tf\": 26, \"rat\": 18, \"steeling\": 2, \"quit\": 142, \"drinking\": 132, \"undeserving\": 8, \"happiness\": 285, \"wild\": 21, \"whatevr\": 1, \"repressed\": 31, \"iq\": 13, \"intelligence\": 22, \"excuses\": 25, \"bonnaroo\": 1, \"escapism\": 6, \"vacation\": 55, \"grilled\": 2, \"dates\": 30, \"begin\": 132, \"compare\": 22, \"spoil\": 6, \"billion\": 9, \"interact\": 27, \"collectively\": 1, \"outlier\": 1, \"mutilation\": 3, \"key\": 24, \"success\": 66, \"interesting\": 65, \"everytime\": 95, \"outloud\": 4, \"amount\": 181, \"tolerate\": 10, \"destroyed\": 76, \"bob\": 4, \"smells\": 6, \"funny\": 104, \"neighbor\": 13, \"noise\": 24, \"local\": 43, \"meaning\": 105, \"heartless\": 77, \"moral\": 18, \"brainless\": 4, \"shopgirl\": 1, \"claire\": 4, \"danes\": 1, \"wakes\": 8, \"suddenly\": 159, \"extent\": 24, \"useful\": 34, \"upcoming\": 12, \"season\": 33, \"netflix\": 10, \"fck\": 9, \"sht\": 5, \"imma\": 10, \"unpopular\": 4, \"hanging\": 170, \"groups\": 46, \"weekend\": 103, \"misquoted\": 1, \"reach\": 197, \"bloated\": 3, \"regard\": 18, \"passions\": 16, \"enjoy\": 279, \"limit\": 24, \"blow\": 57, \"chase\": 15, \"colleges\": 5, \"value\": 65, \"funk\": 7, \"emails\": 11, \"scrolling\": 10, \"photos\": 58, \"mellow\": 2, \"unburden\": 3, \"companion\": 7, \"brunt\": 4, \"frustrations\": 10, \"creativity\": 6, \"timei\": 24, \"thati\": 26, \"tension\": 21, \"culturally\": 3, \"various\": 45, \"mainly\": 41, \"sucking\": 17, \"tumbly\": 1, \"rumbly\": 1, \"executive\": 6, \"haul\": 2, \"dinner\": 62, \"paint\": 18, \"subjects\": 13, \"sian\": 1, \"refill\": 2, \"server\": 7, \"emotionally\": 197, \"changing\": 57, \"pointless\": 133, \"escapenothing\": 1, \"interaction\": 30, \"boss\": 47, \"ten\": 38, \"surrounded\": 49, \"bfgfi\": 1, \"military\": 41, \"academy\": 3, \"town\": 89, \"jobi\": 7, \"tuesday\": 23, \"rescheduled\": 1, \"joke\": 134, \"happily\": 23, \"vessel\": 5, \"accomplishing\": 4, \"wondering\": 113, \"aid\": 14, \"assisted\": 12, \"hotlines\": 24, \"snapped\": 18, \"questioning\": 33, \"deserved\": 49, \"degrade\": 4, \"teeth\": 58, \"gap\": 17, \"illnesses\": 40, \"causing\": 76, \"wrinkly\": 1, \"sentencei\": 1, \"noti\": 17, \"afford\": 169, \"recurring\": 7, \"nightmares\": 53, \"pill\": 40, \"gag\": 5, \"reflexes\": 1, \"undiagnosed\": 19, \"medicinemy\": 1, \"crippling\": 27, \"agoraphobia\": 5, \"itif\": 5, \"accomplishment\": 15, \"finished\": 90, \"bachelors\": 12, \"arts\": 11, \"illustrations\": 2, \"clients\": 11, \"focus\": 117, \"motivate\": 17, \"distress\": 18, \"debt\": 84, \"owe\": 25, \"applying\": 10, \"laid\": 27, \"travel\": 66, \"student\": 105, \"paying\": 86, \"backall\": 1, \"irl\": 47, \"mmm\": 1, \"improving\": 15, \"ethics\": 3, \"required\": 27, \"financially\": 70, \"stable\": 52, \"supply\": 8, \"trafficking\": 3, \"hatred\": 67, \"threatening\": 30, \"amitriptyline\": 2, \"prescription\": 25, \"unfair\": 46, \"suggest\": 24, \"fatal\": 19, \"drugs\": 177, \"messiest\": 3, \"plethora\": 5, \"horribly\": 36, \"casually\": 4, \"reckless\": 14, \"breakthrough\": 4, \"liking\": 24, \"supportive\": 74, \"begun\": 25, \"talked\": 148, \"insince\": 1, \"march\": 56, \"experiencing\": 45, \"flashbacks\": 15, \"fervent\": 1, \"verbally\": 27, \"confirmed\": 10, \"agreed\": 30, \"exact\": 45, \"absolutely\": 261, \"damaged\": 102, \"university\": 124, \"upsy\": 1, \"downsy\": 1, \"credit\": 26, \"sorta\": 25, \"doesnt\": 105, \"adding\": 20, \"actively\": 65, \"avoid\": 112, \"hire\": 22, \"likes\": 70, \"invite\": 16, \"acknowledge\": 35, \"facebook\": 57, \"interacting\": 24, \"bullied\": 123, \"lifei\": 45, \"including\": 77, \"excluded\": 10, \"regular\": 49, \"autistic\": 45, \"inadequate\": 104, \"violence\": 28, \"manipulated\": 22, \"dull\": 115, \"sternum\": 1, \"meal\": 26, \"forbidden\": 7, \"trip\": 103, \"surreal\": 9, \"originally\": 8, \"newbie\": 4, \"succumb\": 4, \"ignorance\": 26, \"drive\": 172, \"bickering\": 2, \"serve\": 25, \"ironicof\": 1, \"course\": 219, \"splendidwish\": 1, \"islets\": 1, \"crushmy\": 1, \"eyebrows\": 3, \"frowning\": 1, \"ear\": 21, \"infection\": 22, \"deafimmune\": 1, \"socially\": 54, \"retarded\": 25, \"bornfun\": 1, \"willnone\": 1, \"messaging\": 14, \"crashing\": 28, \"car\": 327, \"freeway\": 5, \"tree\": 37, \"hurtthat\": 1, \"hill\": 15, \"hopefully\": 113, \"splendid\": 1, \"feet\": 97, \"stronger\": 63, \"squeezed\": 4, \"arrived\": 26, \"surprisingly\": 17, \"displeasure\": 3, \"calms\": 8, \"spiteful\": 39, \"catty\": 2, \"cop\": 13, \"raising\": 25, \"charity\": 9, \"sight\": 29, \"female\": 57, \"referred\": 10, \"stability\": 22, \"deteriorates\": 5, \"edge\": 117, \"goddamning\": 1, \"wearing\": 49, \"mask\": 23, \"consider\": 79, \"aching\": 105, \"gaping\": 6, \"certainty\": 8, \"likely\": 121, \"dirty\": 103, \"harmful\": 8, \"overpowers\": 1, \"feeble\": 4, \"justify\": 19, \"dogs\": 47, \"push\": 133, \"edgefrom\": 1, \"clinging\": 13, \"lifesometimes\": 2, \"thoughtthe\": 1, \"accepts\": 4, \"understands\": 68, \"literal\": 19, \"shithole\": 8, \"dumbasses\": 1, \"install\": 3, \"ac\": 5, \"repair\": 21, \"freezer\": 6, \"draws\": 6, \"crappy\": 109, \"flimsy\": 1, \"fridge\": 15, \"arrogant\": 20, \"sexist\": 11, \"asshole\": 74, \"upstairs\": 15, \"frequently\": 43, \"dump\": 11, \"bath\": 16, \"incompetence\": 9, \"logs\": 5, \"ampxbi\": 21, \"veg\": 3, \"lunch\": 47, \"despair\": 55, \"enducing\": 1, \"bungalo\": 1, \"vegan\": 4, \"animal\": 44, \"rights\": 27, \"activist\": 2, \"benefits\": 20, \"honest\": 173, \"otherwise\": 91, \"cutiephilia\": 1, \"autism\": 65, \"difficulties\": 11, \"overweight\": 17, \"sensory\": 4, \"inability\": 18, \"overthinking\": 22, \"invasive\": 4, \"masturbation\": 3, \"caffeine\": 15, \"sensitivity\": 6, \"illusion\": 18, \"embrace\": 17, \"outweighed\": 5, \"equal\": 4, \"feed\": 31, \"birds\": 9, \"scone\": 1, \"dangerously\": 2, \"blabber\": 1, \"deadline\": 23, \"stresses\": 9, \"exercising\": 19, \"presentation\": 14, \"shamed\": 53, \"ranted\": 2, \"shameless\": 2, \"silly\": 38, \"website\": 25, \"gliding\": 3, \"longest\": 19, \"todaywhenever\": 1, \"ittoday\": 1, \"ecstatic\": 4, \"determined\": 13, \"happeni\": 5, \"waited\": 29, \"instructors\": 1, \"storm\": 13, \"cloud\": 17, \"risky\": 10, \"launch\": 3, \"discontinued\": 2, \"flights\": 4, \"cancelledi\": 1, \"heartbroken\": 100, \"travelled\": 5, \"emptier\": 1, \"againthe\": 4, \"terminal\": 22, \"bucket\": 17, \"ittldr\": 2, \"cancelled\": 15, \"minute\": 97, \"existential\": 30, \"corrupted\": 9, \"government\": 47, \"educational\": 8, \"glaucoma\": 1, \"degree\": 113, \"functioning\": 30, \"comfort\": 149, \"craving\": 13, \"incapable\": 27, \"spiralled\": 1, \"degrading\": 3, \"ah\": 8, \"asian\": 20, \"achieved\": 27, \"boo\": 4, \"hoo\": 2, \"visually\": 5, \"impaired\": 4, \"screw\": 20, \"supernatural\": 2, \"exciting\": 24, \"junk\": 15, \"foods\": 13, \"forget\": 171, \"tastes\": 10, \"weather\": 43, \"gloom\": 4, \"happywhen\": 2, \"colorful\": 3, \"oh\": 178, \"bread\": 10, \"winner\": 4, \"earth\": 152, \"seats\": 3, \"bus\": 47, \"awareness\": 26, \"vessels\": 2, \"dna\": 5, \"propagate\": 1, \"forms\": 14, \"competing\": 2, \"lineage\": 3, \"dominate\": 3, \"consume\": 14, \"humans\": 85, \"battle\": 66, 